Repository: DimensionDev/Flare
Catalog: appleApp/Shared/FlareAppleResource/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, ca, cs, da, de, el, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sr, sv, tr, uk, vi, zh_hans, zh_hant

# misskey_achievement_tutorial_completed_title
source: Misskey Elementary Course Diploma
af: Misskey Elementêre Kursus Diploma
ar: دبلوم دورة ملكة جمال الابتدائية
bg: Диплома за начален курс на Misskey
ca: Diploma del curs elemental de Misskey
cs: Diplom základního kurzu Misskey
da: Misskey Grundkursus-diplom
de: Diplom des Misskey-Elementarkurses
el: Δίπλωμα Βασικού Κύκλου Misskey
fi: Misskeyn peruskurssin tutkintotodistus
fr: Diplôme du cours élémentaire Misskey
he: תעודת קורס יסודי של Misskey
hu: Misskey alapfokú tanfolyam oklevél
it: Diploma del corso elementare Misskey
ja: Misskey初等課程修了証
ko: Misskey 초등 과정 수료증
nb: Misskey grunnkursdiplom
nl: Misskey Elementaire Cursus Diploma
pl: Dyplom kursu podstawowego Misskey
pt: Diploma do Curso Elementar Misskey
pt_br: Diploma do Curso Elementar do Misskey
ro: Diploma cursului elementar Misskey
ru: Диплом начального курса Misskey
sr: Диплома основног курса Misskey-а
sv: Misskey Grundkurs-diplom
tr: Misskey İlköğretim Kursu Diploması
uk: Диплом початкового курсу Misskey
vi: Bằng khóa học sơ cấp Misskey
zh_hans: Misskey 初级课程文凭
zh_hant: Misskey 初級課程文憑

# misskey_achievement_view_achievements3min_description
source: Look at your list of achievements for at least 3 minutes
af: Kyk na jou lys van prestasies vir ten minste 3 minute
ar: انظر إلى قائمة إنجازاتك لمدة 3 دقائق على الأقل
bg: Разглеждайте списъка си с постижения поне 3 минути
ca: Mira la teva llista de fites durant almenys 3 minuts
cs: Dívejte se na svůj seznam úspěchů alespoň 3 minuty
da: Kig på din liste over præstationer i mindst 3 minutter
de: Sieh dir deine Liste der Errungenschaften mindestens 3 Minuten lang an
el: Δείτε τη λίστα των επιτευγμάτων σας για τουλάχιστον 3 λεπτά
fi: Katso saavutusluetteloasi vähintään 3 minuutin ajan
fr: Regarder votre liste de réussites pendant au moins 3 minutes
he: הסתכל ברשימת ההישגים שלך לפחות 3 דקות
hu: Nézze a teljesítményei listáját legalább 3 percig
it: Guarda l'elenco dei tuoi traguardi per almeno 3 minuti
ja: 実績リストを少なくとも3分間眺める
ko: 업적 목록을 최소 3분 동안 보기
nb: Se listen over prestasjoner i minst 3 minutter
nl: Bekijk je lijst met prestaties gedurende ten minste 3 minuten
pl: Przeglądaj listę osiągnięć przez co najmniej 3 minuty
pt: Olhe para a sua lista de conquistas durante pelo menos 3 minutos
pt_br: Olhe para sua lista de conquistas por pelo menos 3 minutos
ro: Uitați-vă la lista de realizări timp de cel puțin 3 minute
ru: Смотрите на свой список достижений не менее 3 минут
sr: Гледајте своју листу достигнућа најмање 3 минута
sv: Titta på din lista över prestationer i minst 3 minuter
tr: Başarılar listenize en az 3 dakika boyunca bakın
uk: Дивіться на свій список досягнень принаймні 3 хвилини
vi: Nhìn vào danh sách thành tích của bạn trong ít nhất 3 phút
zh_hans: 查看您的成就列表至少 3 分钟
zh_hant: 查看您的成就列表至少 3 分鐘

# misskey_achievement_view_achievements3min_title
source: Likes Achievements
af: Hou van prestasies
ar: يحب الإنجازات
bg: Обича постиженията
ca: Li agraden les fites
cs: Má rád úspěchy
da: Kan lide præstationer
de: Mag Errungenschaften
el: Του αρέσουν τα επιτεύγματα
fi: Pitää saavutuksista
fr: Aime les réussites
he: אוהב הישגים
hu: Szereti a teljesítményeket
it: Ama i traguardi
ja: 実績好き
ko: 업적 매니아
nb: Liker Prestasjoner
nl: Houdt van prestaties
pl: Lubi osiągnięcia
pt: Gosta de conquistas
pt_br: Gosta de Conquistas
ro: Îi plac realizările
ru: Любитель достижений
sr: Воли достигнућа
sv: Gillar prestationer
tr: Başarıları Sever
uk: Любитель досягнень
vi: Thích thành tích
zh_hans: 喜欢成就
zh_hant: 喜歡成就

# misskey_achievement_view_instance_chart_description
source: View your instance's charts
af: Bekyk jou instansie se grafieke
ar: عرض مخططات المثيل الخاص بك
bg: Прегледайте диаграмите на вашия екземпляр
ca: Consulta els gràfics de la teva instància
cs: Zobrazit grafy vaší instance
da: Se din instans' diagrammer
de: Sieh dir die Diagramme deiner Instanz an
el: Δείτε τα διαγράμματα της παρουσίας σας
fi: Katso instanssisi kaavioita
fr: Consulter les graphiques de votre instance
he: הצג את התרשימים של המופע שלך
hu: Példány grafikonjainak megtekintése
it: Visualizza i grafici dell'istanza
ja: インスタンスのチャートを表示する
ko: 인스턴스 차트 보기
nb: Vis din instans sine karter
nl: Bekijk de grafieken van je instantie
pl: Wyświetl wykresy swojej instancji
pt: Veja os gráficos da sua instância
pt_br: Veja os gráficos da sua instância
ro: Vizualizați diagramele instanței dvs.
ru: Просмотрите графики вашего инстанса
sr: Погледајте графиконе своје инстанце
sv: Visa din instans grafer
tr: Örneğinizin grafiklerini görüntüleyin
uk: Перегляньте графіки вашого інстансу
vi: Xem biểu đồ phiên bản của bạn
zh_hans: 查看您的实例图表
zh_hant: 查看您的實例圖表

# misskey_achievement_view_instance_chart_title
source: Analyst
af: Ontleder
ar: محلل
bg: Анализатор
ca: Analista
cs: Analytik
da: Analytiker
el: Αναλυτής
fi: Analyytikko
fr: Analyste
he: אנליסט
hu: Elemző
it: Analista
ja: アナリスト
ko: 분석가
nb: Analytiker
nl: Analist
pl: Analityk
pt: Analista
pt_br: Analista
ro: Analist
ru: Аналитик
sr: Аналитичар
sv: Analytiker
tr: Analist
uk: Аналітик
vi: Nhà phân tích
zh_hans: 分析师
zh_hant: 分析師

# misskey_channel_follow
source: Follow
af: Volg
ar: اتبع
bg: Последване
ca: Seguir
cs: Sledovat
da: Følg
de: Folgen
el: Ακολούθηση
fi: Seuraa
fr: Suivre
he: עקוב
hu: Követés
it: Segui
ja: フォロー
ko: 팔로우
nb: Følg
nl: Volgen
pl: Obserwuj
pt: Seguir
pt_br: Seguir
ro: Urmărește
ru: Подписаться
sr: Prati
sv: Följ
tr: Takip Et
uk: Підписатися
vi: Theo dõi
zh_hans: 关注
zh_hant: 關注

# misskey_channel_tab_owned
source: Owned
af: Besit
ar: مملوك
bg: Собствени
ca: En propietat
cs: Vlastněné
da: Ejet
de: Eigene
el: Ιδιόκτητα
fi: Omistettu
fr: Possédé
he: בבעלות
hu: Saját
it: Posseduto
ja: 所有
ko: 보유함
nb: Eid
nl: Eigendom
pl: Własne
pt: Próprio
pt_br: Próprios
ro: Deținute
ru: Мои
sr: Сопствени
sv: Egna
tr: Sahip olunan
uk: Власні
vi: Sở hữu
zh_hans: 所属
zh_hant: 所屬

# misskey_channel_unfavorite
source: Unfavourite
af: Verwyder uit gunstelinge
ar: إزالة من المفضلة
bg: Премахване от любими
ca: Desfés preferit
cs: Odebrat z oblíbených
da: Fjern som favorit
de: Favorit entfernen
el: Αφαίρεση από τα αγαπημένα
fi: Poista suosikeista
fr: Retirer des favoris
he: הסר מהמועדפים
hu: Eltávolítás a kedvencekből
it: Rimuovi dai preferiti
ja: お気に入り解除
ko: 즐겨찾기 해제
nb: Fjern fra favoritter
nl: Verwijder uit favorieten
pl: Usuń z ulubionych
pt: Remover dos favoritos
pt_br: Remover dos favoritos
ro: Elimină din favorite
ru: Из избранного
sr: Уклони из омиљених
sv: Ta bort som favorit
tr: Favorilerden çıkar
uk: Видалити з улюблених
vi: Bỏ yêu thích
zh_hans: 取消收藏
zh_hant: 取消收藏

# misskey_channel_unfollow
source: Unfollow
af: Ontvolg
ar: إلغاء المتابعة
bg: Прекратяване на следването
ca: Deixa de seguir
cs: Přestat sledovat
da: Følg ikke længere
de: Entfolgen
el: Κατάργηση παρακολούθησης
fi: Lopeta seuraaminen
fr: Ne plus suivre
he: בטל מעקב
hu: Követés leállítása
it: Smetti di seguire
ja: フォロー解除
ko: 팔로우 해제
nb: Ikke følg
nl: Ontvolgen
pl: Przestań obserwować
pt: Deixar de seguir
pt_br: Deixar de seguir
ro: Anulați urmărirea
ru: Отписаться
sr: Откажи праћење
sv: Sluta följa
tr: Takibi bırak
uk: Відписатися
vi: Bỏ theo dõi
zh_hans: 取消关注
zh_hant: 取消關注

# misskey_notification_achievement_earned
source: You've earned an achievement %@ %@
af: Jy het 'n prestasie behaal %@ %@
ar: لقد حققت إنجازاً %@ %@
bg: Спечелихте постижение %@ %@
ca: Has guanyat una fita %@ %@
cs: Získali jste úspěch %@ %@
da: Du har opnået en præstation %@ %@
de: Du hast eine Errungenschaft verdient %@ %@
el: Κερδίσατε ένα επίτευγμα %@ %@
fi: Olet ansainnut saavutuksen %@ %@
fr: Vous avez remporté un succès %@ %@
he: זכית בהישג %@ %@
hu: Sikeresen teljesített egy eredményt: %@ %@
it: Hai ottenuto un traguardo %@ %@
ja: 実績を獲得しました %@ %@
ko: 업적을 달성했습니다 %@ %@
nb: Du har oppnådd en prestasjon %@ %@
nl: Je hebt een prestatie behaald %@ %@
pl: Zdobyłeś osiągnięcie %@ %@
pt: Ganhou uma conquista %@ %@
pt_br: Você ganhou uma conquista %@ %@
ro: Ați obținut o realizare %@ %@
ru: Вы заработали достижение %@ %@
sr: Заслужили сте достигнуће %@ %@
sv: Du har tjänat en prestation %@ %@
tr: Bir başarı kazandınız %@ %@
uk: Ви заробили досягнення %@ %@
vi: Bạn đã đạt được thành tích %@ %@
zh_hans: 您获得了一项成就 %@ %@
zh_hant: 您獲得了一項成就 %@ %@

# misskey_notification_achievement_earned %@ %@
source: You've earned an achievement %1$@ %2$@
af: Jy het 'n prestasie behaal %1$@ %2$@
ar: لقد حققت إنجازاً %1$@ %2$@
bg: Спечелихте постижение %1$@ %2$@
ca: Has guanyat una fita %1$@ %2$@
cs: Získali jste úspěch %1$@ %2$@
da: Du har opnået en præstation %1$@ %2$@
de: Du hast eine Errungenschaft verdient %1$@ %2$@
el: Κερδίσατε ένα επίτευγμα %1$@ %2$@
fi: Olet ansainnut saavutuksen %1$@ %2$@
fr: Vous avez remporté un succès %1$@ %2$@
he: זכית בהישג %1$@ %2$@
hu: Sikeresen teljesített egy eredményt: %1$@ %2$@
it: Hai ottenuto un traguardo %1$@ %2$@
ja: 実績を獲得しました %1$@ %2$@
ko: 업적을 달성했습니다 %1$@ %2$@
nb: Du har oppnådd en prestasjon %1$@ %2$@
nl: Je hebt een prestatie behaald %1$@ %2$@
pl: Zdobyłeś osiągnięcie %1$@ %2$@
pt: Ganhou uma conquista %1$@ %2$@
pt_br: Você ganhou uma conquista %1$@ %2$@
ro: Ați obținut o realizare %1$@ %2$@
ru: Вы заработали достижение %1$@ %2$@
sr: Заслужили сте достигнуће %1$@ %2$@
sv: Du har tjänat en prestation %1$@ %2$@
tr: Bir başarı kazandınız %1$@ %2$@
uk: Ви заробили досягнення %1$@ %2$@
vi: Bạn đã đạt được thành tích %1$@ %2$@
zh_hans: 您获得了一项成就 %1$@ %2$@
zh_hant: 您獲得了一項成就 %1$@ %2$@

# misskey_notification_chat_room_invitation_received
source: invited you to a chat room
af: het jou na 'n kletskamer genooi
ar: دعاك إلى غرفة الدردشة
bg: ви покани в чат стая
ca: t'ha convidat a una sala de xat
cs: vás pozval do chatovací místnosti
da: inviterede dig til et chatrum
de: hat dich in einen Chatraum eingeladen
el: σας κάλεσε σε μια αίθουσα συνομιλίας
fi: kutsui sinut chat-huoneeseen
fr: vous a invité dans une salle de chat
he: הזמין אותך לחדר צ'אט
hu: meghívta Önt egy csevegőszobába
it: ti ha invitato in una stanza chat
ja: チャットルームに招待されました
ko: 님이 채팅방에 초대했습니다
nb: invitert deg til et praterom
nl: heeft je uitgenodigd voor een chatroom
pl: zaprosił Cię do pokoju rozmów
pt: convidou-o para uma sala de chat
pt_br: convidou você para uma sala de chat
ro: v-a invitat într-o cameră de chat
ru: пригласил вас в чат
sr: вас је позвао у чет собу
sv: bjöd in dig till ett chattrum
tr: sizi bir sohbet odasına davet etti
uk: запросив вас до чату
vi: đã mời bạn vào phòng trò chuyện
zh_hans: 邀请您加入聊天室
zh_hant: 邀請您加入聊天室

# misskey_notification_create_token
source: Access token created
af: Toegangsteken geskep
ar: تم إنشاء رمز الوصول
bg: Създаден е маркер за достъп
ca: Token d'accés creat
cs: Přístupový token byl vytvořen
da: Adgangstoken oprettet
de: Zugriffstoken erstellt
el: Το διακριτικό πρόσβασης δημιουργήθηκε
fi: Pääsytunnus luotu
fr: Jeton d'accès créé
he: נוצר אסימון גישה
hu: Hozzáférési token létrehozva
it: Token di accesso creato
ja: アクセストークンが作成されました
ko: 액세스 토큰 생성됨
nb: Tilgangskode opprettet
nl: Toegangstoken aangemaakt
pl: Utworzono token dostępu
pt: Token de acesso criado
pt_br: Token de acesso criado
ro: Token de acces creat
ru: Токен доступа создан
sr: Токен за приступ је креиран
sv: Åtkomsttoken skapad
tr: Erişim anahtarı oluşturuldu
uk: Токен доступу створено
vi: Mã xác thực truy cập đã được tạo
zh_hans: 访问令牌已创建
zh_hant: 存取權杖已建立

# misskey_notification_export_completed
source: Export completed
af: Uitvoer voltooi
ar: اكتمل التصدير
bg: Експортирането завърши
ca: Exportació completada
cs: Export dokončen
da: Eksport fuldført
de: Export abgeschlossen
el: Η εξαγωγή ολοκληρώθηκε
fi: Vienti valmis
fr: Exportation terminée
he: הייצוא הושלם
hu: Exportálás befejezve
it: Esportazione completata
ja: エクスポートが完了しました
ko: 내보내기 완료
nb: Eksport fullført
nl: Export voltooid
pl: Eksport zakończony
pt: Exportação concluída
pt_br: Exportação concluída
ro: Export finalizat
ru: Экспорт завершен
sr: Извоз завршен
sv: Exporten slutförd
tr: Dışa aktarma tamamlandı
uk: Експорт завершено
vi: Xuất hoàn tất
zh_hans: 导出已完成
zh_hant: 匯出已完成

# misskey_notification_follow_request_accepted
source: accepted your follow request
af: het jou volgversoek aanvaar
ar: قبل طلب المتابعة الخاص بك
bg: прие вашата заявка за следване
ca: ha acceptat la vostra sol·licitud de seguiment
cs: přijal vaši žádost o sledování
da: accepterede din følgeanmodning
de: hat deine Follow-Anfrage akzeptiert
el: αποδέχτηκε το αίτημα παρακολούθησής σας
fi: hyväksyi seuraamispyyntösi
fr: a accepté votre demande de suivi
he: אישר את בקשת המעקב שלך
hu: elfogadta a követési kérését
it: ha accettato la tua richiesta di follow
ja: フォローリクエストが承認されました
ko: 님이 팔로우 요청을 수락했습니다
nb: aksepterte din forespørsel
nl: heeft je volgverzoek geaccepteerd
pl: zaakceptował Twoją prośbę o obserwowanie
pt: aceitou o seu pedido de seguimento
pt_br: aceitou seu pedido de seguimento
ro: v-a acceptat cererea de urmărire
ru: принял ваш запрос на подписку
sr: је прихватио ваш захтев за праћење
sv: accepterade din följförfrågan
tr: takip isteğinizi kabul etti
uk: прийняв ваш запит на підписку
vi: đã chấp nhận yêu cầu theo dõi của bạn
zh_hans: 接受了您的关注请求
zh_hant: 接受了您的關注請求

# misskey_notification_login
source: Login detected
af: Aantekening bespeur
ar: تم اكتشاف تسجيل الدخول
bg: Засечено влизане
ca: Inici de sessió detectat
cs: Zjištěno přihlášení
da: Log ind registreret
de: Anmeldung erkannt
el: Εντοπίστηκε σύνδεση
fi: Kirjautuminen havaittu
fr: Connexion détectée
he: זוהתה התחברות
hu: Bejelentkezés észlelve
it: Accesso rilevato
ja: ログインを検知しました
ko: 로그인 감지됨
nb: Logg inn oppdaget
nl: Inloggen gedetecteerd
pl: Wykryto logowanie
pt: Início de sessão detetado
pt_br: Login detectado
ro: Autentificare detectată
ru: Обнаружен вход
sr: Пријава откривена
sv: Inloggning upptäckt
tr: Giriş algılandı
uk: Виявлено вхід
vi: Đã phát hiện đăng nhập
zh_hans: 检测到登录
zh_hant: 檢測到登入

# misskey_notification_quote
source: quoted
af: geciteer
ar: مقتبس
bg: цитира
ca: citada
cs: citováno
da: citerede
de: zitiert
el: παρέθεσε
fi: lainasi
fr: a cité
he: ציטט
hu: idézte
it: ha citato
ja: クォート
ko: 님이 인용했습니다
nb: sitert
nl: geciteerd
pl: zacytował(a)
pt: citou
pt_br: citou
ro: a citat
ru: процитировал(а)
sr: je citirao
sv: citerade
tr: alıntıladı
uk: процитував(ла)
vi: đã trích dẫn
zh_hans: 引用
zh_hant: 引用了

# misskey_notification_reaction
source: reposted
af: hergepost
ar: أعيد نشرها
bg: препубликува
ca: republicat
cs: přeposíláno
da: repostede
de: repostet
el: αναδημοσίευσε
fi: uudelleenjulkaisi
fr: a repartagé
he: פרסם מחדש
hu: újra közzétette
it: ha ripubblicato
ja: が再投稿しました
ko: 님이 재게시했습니다
nb: repostet
nl: gepost
pl: podał(a) dalej
pt: republicou
pt_br: repostou
ro: a redistribuit
ru: сделал(а) репост
sr: je ponovo objavio
sv: repostade
tr: yeniden paylaştı
uk: перепостив(ла)
vi: đã đăng lại
zh_hans: 转发
zh_hant: 轉發了

# misskey_notification_receive_follow_request
source: requested to follow you
af: het versoek om jou te volg
ar: طلب متابعتك
bg: поиска да ви последва
ca: ha demanat seguir-te
cs: požádal o vaše sledování
da: anmodede om at følge dig
de: möchte dir folgen
el: ζήτησε να σας ακολουθήσει
fi: pyysi seurata sinua
fr: a demandé à vous suivre
he: ביקש לעקוב אחריך
hu: követni szeretné Önt
it: ha chiesto di seguirti
ja: フォローリクエストが届きました
ko: 님이 팔로우를 요청했습니다
nb: bedt om å følge deg
nl: heeft een volgverzoek gestuurd
pl: poprosił o obserwowanie Cię
pt: solicitou seguir-te
pt_br: solicitou seguir você
ro: a solicitat să vă urmărească
ru: запросил подписку на вас
sr: је затражио да вас прати
sv: begärde att få följa dig
tr: sizi takip etmek istiyor
uk: запросив підписку на вас
vi: đã yêu cầu theo dõi bạn
zh_hans: 请求关注您
zh_hant: 請求關注您

# misskey_notification_renote
source: renote
af: hernota
ar: إعادة ملاحظة
bg: препубликуване
ca: renota
cs: přepoznámkovat
fi: uudelleenmuistiinpano
he: שיתוף
hu: újrajegyzetelés
it: rinota
ja: リノート
ko: 리노트
ru: реноут
sr: реноте
tr: tekrarla
uk: реноут
vi: phân chú
zh_hans: 转发
zh_hant: 轉發

# misskey_notification_reply
source: reply
af: antwoord
ar: رد
bg: отговор
ca: resposta
cs: odpověď
da: svar
de: Antwort
el: απάντηση
fi: vastaus
fr: réponse
he: תגובה
hu: válasz
it: risposta
ja: 返信
ko: 답장
nb: svar
nl: antwoord
pl: odpowiedź
pt: resposta
pt_br: resposta
ro: răspuns
ru: ответ
sr: одговор
sv: svar
tr: yanıt
uk: відповідь
vi: trả lời
zh_hans: 回复
zh_hant: 回覆

# misskey_notification_role_assigned
source: Role assigned
af: Rol toegeken
ar: تم تعيين الدور
bg: Възложена роля
ca: Rol assignat
cs: Role přiřazena
da: Rolle tildelt
de: Rolle zugewiesen
el: Ανατέθηκε ρόλος
fi: Rooli määritetty
fr: Rôle attribué
he: הוקצה תפקיד
hu: Szerepkör kiosztva
it: Ruolo assegnato
ja: ロールが割り当てられました
ko: 역할 할당됨
nb: Rolle tilordnet
nl: Rol toegewezen
pl: Przypisano rolę
pt: Função atribuída
pt_br: Função atribuída
ro: Rol atribuit
ru: Роль назначена
sr: Улога додељена
sv: Roll tilldelad
tr: Rol atandı
uk: Призначено роль
vi: Đã chỉ định vai trò
zh_hans: 角色已分配
zh_hant: 角色已分配

# misskey_notification_scheduled_note_post_failed
source: Scheduled note failed to post
af: Geplande nota kon nie geplaas word nie
ar: فشل نشر الملاحظة المجدولة
bg: Планираната бележка не успя да се публикува
ca: No s'ha pogut publicar la nota programada
cs: Plánovanou poznámku se nepodařilo zveřejnit
da: Planlagt note kunne ikke slås op
de: Geplante Notiz konnte nicht gepostet werden
el: Η προγραμματισμένη σημείωση απέτυχε να δημοσιευτεί
fi: Ajastetun muistiinpanon julkaisu epäonnistui
fr: La publication de la note programmée a échoué
he: פרסום הערה מתוזמנת נכשל
hu: Az időzített jegyzet közzététele nem sikerült
it: Invio della nota programmata non riuscito
ja: 予約投稿に失敗しました
ko: 예약된 노트를 게시하지 못했습니다
nb: Planlagt notat kunne ikke poste
nl: Geplande notitie plaatsen mislukt
pl: Nie udało się opublikować zaplanowanej notatki
pt: Falha ao publicar nota agendada
pt_br: Falha ao postar nota agendada
ro: Postarea notei programate a eșuat
ru: Не удалось опубликовать запланированную заметку
sr: Заказана белешка није успела да се објави
sv: Schemalagd anteckning kunde inte publiceras
tr: Zamanlanmış not paylaşılamadı
uk: Не вдалося опублікувати заплановану нотатку
vi: Không thể đăng ghi chú đã lên lịch
zh_hans: 定时笔记发布失败
zh_hant: 定時筆記發佈失敗

# misskey_notification_scheduled_note_posted
source: Scheduled note posted
af: Geplande nota geplaas
ar: تم نشر الملاحظة المجدولة
bg: Планираната бележка е публикувана
ca: Nota programada publicada
cs: Plánovaná poznámka byla zveřejněna
da: Planlagt note slået op
de: Geplante Notiz gepostet
el: Η προγραμματισμένη σημείωση δημοσιεύτηκε
fi: Ajastettu muistiinpano julkaistu
fr: Note programmée publiée
he: הערה מתוזמנת פורסמה
hu: Időzített jegyzet közzétéve
it: Nota programmata inviata
ja: 予約投稿が完了しました
ko: 예약된 노트가 게시되었습니다
nb: Planlagt notat
nl: Geplande notitie geplaatst
pl: Zaplanowana notatka została opublikowana
pt: Nota agendada publicada
pt_br: Nota agendada postada
ro: Nota programată a fost postată
ru: Запланированная заметка опубликована
sr: Заказана белешка је објављена
sv: Schemalagd anteckning publicerad
tr: Zamanlanmış not paylaşıldı
uk: Запланована нотатка опублікована
vi: Ghi chú đã lên lịch đã được đăng
zh_hans: 定时笔记已发布
zh_hant: 定時筆記已發佈

# misskey_notification_test
source: Test notification
af: Toetskennisgewing
ar: إشعار اختبار
bg: Тестово известие
ca: Notificació de prova
cs: Testovací oznámení
da: Test-notifikation
de: Testbenachrichtigung
el: Δοκιμαστική ειδοποίηση
fi: Testi-ilmoitus
fr: Notification de test
he: התראת בדיקה
hu: Teszt értesítés
it: Notifica di test
ja: テスト通知
ko: 테스트 알림
nb: Test varsling
nl: Testmelding
pl: Powiadomienie testowe
pt: Notificação de teste
pt_br: Notificação de teste
ro: Notificare de test
ru: Тестовое уведомление
sr: Тест обавештење
sv: Testavisering
tr: Test bildirimi
uk: Тестове сповіщення
vi: Thông báo kiểm tra
zh_hans: 测试通知
zh_hant: 測試通知

# misskey_notification_unknwon
source: Unknwon
af: Onbekend
ar: غير معروف
bg: Неизвестно
ca: Desconegut
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
fi: Tuntematon
fr: Inconnu
he: לא ידוע
hu: Ismeretlen
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nb: Uknuste
nl: Onbekend
pl: Nieznany
pt: Desconhecido
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестно
sr: Непознато
sv: Okänd
tr: Bilinmiyor
uk: Невідомо
vi: Không xác định
zh_hans: 未知
zh_hant: 未知

# misskey_report_reason
source: What's the issue with this post?
af: Wat is die probleem met hierdie plasing?
ar: ما المشكلة في هذا المنشور؟
bg: Какъв е проблемът с тази публикация?
ca: Quin és el problema d'aquesta publicació?
cs: Jaký je problém s tímto příspěvkem?
da: Hvad er problemet med dette opslag?
de: Was ist das Problem mit diesem Post?
el: Ποιο είναι το πρόβλημα με αυτήν την ανάρτηση;
fi: Mikä tässä julkaisussa on vikana?
fr: Quel est le problème avec cette publication ?
he: מה הבעיה בפוסט הזה?
hu: Mi a probléma ezzel a bejegyzéssel?
it: Qual è il problema con questo post?
ja: この投稿の何が問題ですか？
ko: 이 게시물의 문제는 무엇인가요?
nb: Hva er problemet med dette innlegget?
nl: Wat is het probleem met dit bericht?
pl: Jaki jest problem z tym postem?
pt: Qual é o problema com esta publicação?
pt_br: Qual é o problema com esta postagem?
ro: Care este problema cu această postare?
ru: В чем проблема с этим постом?
sr: Шта је проблем са овом објавом?
sv: Vad är problemet med det här inlägget?
tr: Bu gönderideki sorun nedir?
uk: Яка проблема з цим дописом?
vi: Vấn đề với bài đăng này là gì?
zh_hans: 此帖子有什么问题？
zh_hant: 此貼文有什麼問題？

# misskey_report_reason_placeholder
source: Please input the issue here
af: Voer asseblief die probleem hier in
ar: يرجى إدخال المشكلة هنا
bg: Моля, въведете проблема тук
ca: Introduïu el problema aquí
cs: Zde zadejte problém
da: Indtast venligst problemet her
de: Bitte gib das Problem hier ein
el: Παρακαλώ εισαγάγετε το πρόβλημα εδώ
fi: Kirjoita ongelma tähän
fr: Veuillez saisir le problème ici
he: אנא הזן את הבעיה כאן
hu: Kérjük, írja le a problémát itt
it: Inserisci qui il problema
ja: ここに問題を入力してください
ko: 여기에 문제를 입력해 주세요
nb: Skriv inn problemet her
nl: Voer hier het probleem in
pl: Wpisz tutaj opis problemu
pt: Introduza o problema aqui
pt_br: Por favor, insira o problema aqui
ro: Vă rugăm să introduceți problema aici
ru: Пожалуйста, введите проблему здесь
sr: Молимо унесите проблем овде
sv: Vänligen ange problemet här
tr: Lütfen sorunu buraya girin
uk: Будь ласка, введіть проблему тут
vi: Vui lòng nhập vấn đề vào đây
zh_hans: 请在这里输入问题
zh_hant: 請在這裡輸入問題

# mixed_timeline_title
source: Mixed
af: Gemengde
ar: مختلطة
bg: Обединено
ca: Mixt
cs: Smíšená
da: Blandet
de: Gemischt
el: Μικτή
fi: Sekoitettu
fr: Mixte
he: מעורב
hu: Vegyes
it: Mista
ja: 混合
ko: 혼합
nb: Blandet
nl: Gemengd
pl: Mieszana
pt: Mista
pt_br: Mista
ro: Mixt
ru: Смешанная
sr: Mešano
sv: Blandad
tr: Karışık
uk: Змішана
vi: Hỗn hợp
zh_hans: 混合
zh_hant: 混合

source: More
af: meer
ar: المزيد
bg: Още
ca: més
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
fi: Lisää
fr: Plus
he: עוד
hu: Több
it: Altro
ja: もっと見る
ko: 더 보기
nb: Mer
nl: Meer
pl: Więcej
pt: MAIS
pt_br: MAIS
ro: Mai mult
ru: Еще
sr: Više
sv: Mer
tr: Daha fazla
uk: Ще
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: More menu
af: Meer-kieslys
ar: قائمة المزيد
bg: Меню „Още“
ca: Menú Més
cs: Nabídka Další
da: Menuen Mere
de: Mehr-Menü
el: Μενού Περισσότερα
fi: Lisää-valikko
fr: Menu Plus
he: תפריט עוד
hu: Továbbiak menü
it: Menu Altro
ja: その他メニュー
ko: 더 보기 메뉴
nb: Mer-meny
nl: Meer-menu
pl: Menu Więcej
pt: Menu Mais
pt_br: Menu Mais
ro: Meniu Mai multe
ru: Меню Ещё
sr: Мени Још
sv: Menyn Mer
tr: Daha Fazla menüsü
uk: Меню Ще
vi: Menu Thêm
zh_hans: 更多菜单
zh_hant: 更多選單
